[
    {
        "title": "Personal care",
        "id": "616d748fabbc3c883a1c0add",
        "img": "https://raw.githubusercontent.com/Jayeen29/api-img-jayeens-gym/main/images/img-1.jpg",
        "description": "Our personal care service providers do so much to take care of our community and it is important for us to take care of them, Garcia said. These small business owners are our neighbors and they need our support more than ever.Some fitness studios and gyms have been able to operate outdoors, but many have not been able to make those accommodations."
    },
    {
        "title": "Muscle shaping",
        "id": "616d748fe99680b97ad2c39c",
        "img": "https://raw.githubusercontent.com/Jayeen29/api-img-jayeens-gym/main/images/img-2.jpg",
        "description": "Muscle size increases when a person continually challenges the muscles to deal with higher levels of resistance or weight. This process is known as muscle hypertrophy. Muscle hypertrophy occurs when the fibers of the muscles sustain damage or injury. The body repairs damaged fibers by fusing them, which increases the mass and size of the muscles. Certain hormones, including testosterone, human growth hormone, and insulin growth factor, also play a role in muscle growth and repair."
    },
    {
        "title": "Height gain",
        "id": "616d748f0899956f1a1b0e15",
        "img": "https://raw.githubusercontent.com/Jayeen29/api-img-jayeens-gym/main/images/img-3.jpg",
        "description": "Before discussing whether it’s possible to change your height as an adult, it’s important to consider what determines your height in the first place. The easy answer is genetics, but that isn’t quite the whole story. Studying twins is one way scientists determine the extent to which genetics affect body height (1Trusted Source). In general, height in twins is highly correlated. This means that if one twin is tall, the other is likely to be tall as well (2Trusted Source)."
    },
    {
        "title": "Weight loss",
        "id": "616d748f1244fffee070105a",
        "img": "https://raw.githubusercontent.com/Jayeen29/api-img-jayeens-gym/main/images/img-4.jpg",
        "description": "If your doctor recommends it, there are ways to lose weight safely. A steady weight loss of 1 to 2 pounds per week is recommended for the most effective long-term weight management.That said, many eating plans leave you feeling hungry or unsatisfied. These are major reasons why you might find it hard to stick to a healthier eating plan.However, not all diets have this effect. Low carb diets and whole food, lower calorie diets are effective for weight loss and may be easier to stick to than other diets."
    },
    {
        "title": "Selectorize Equipment",
        "id": "616d748f815135f644f1cadf",
        "img": "https://raw.githubusercontent.com/Jayeen29/api-img-jayeens-gym/main/images/img-5.jpg",
        "description": "Selectorized machines are often used as an alternative to free weight equipment such as dumbbells and barbells. They isolate muscles in the upper and lower body and provide resistance in a fixed plane of motion. This controlled and predictable movement can be beneficial for beginners that are learning to exercise and gauge the strength of their own bodies. Because of this controlled movement and the ability to target specific muscles, weight stack machines are a safe form of rehabilitation. "
    },
    {
        "title": "Original supplement",
        "id": "616d748fe8c4f56a1910ebf4",
        "img": "https://raw.githubusercontent.com/Jayeen29/api-img-jayeens-gym/main/images/img-6.jpg",
        "description": "protein powder provides 24 grams of high-quality whey protein primarily from Whey Protein Isolate, which has had excess carbohydrates, fat, and lactose ‘isolated’ out using sophisticated filtering technologies. The powder is also instantized for easy mixing using just a glass and spoon. With more than 20 different flavors – including naturally flavored options – there’s no doubt this is the GOLD STANDARD. 24 Grams of Protein per Serving to Help Build and Maintain Muscle3."
    }
]